<?php
/**
 * Шаблон подвала (footer.php)
 * @package WordPress
 * @subpackage balanse
 */

//get_template_part( 'template-modal/modal', 'all' );
//get_template_part( 'template-modal/modal', 'feedback' );
?>
<footer class="footer" id="footer">
	<div class="container footer__wrapper">
		<div class="footer__top">
			<?php if (!is_page('spasibo')) : ?>
				<div class="footer__topBlock footer__topBlock_form">
					<h3 class="footer__topTitle">Обратный <span>звонок</span></h3>
					<form id="sendFooter" action="#" class="popup__form footer__form">
						<div class="popup__userBlock footer__userBlock">
							<input name="form_subject" class="hidden js-form-name" type="hidden" value="Обратный звонок">
							<label><input type="text" id="nameFooter" placeholder="Ваше имя:" name="Имя" required></label>
							<label><input type="tel" id="phoneFooter" placeholder="Ваш номер:" name="Телефон" class="js-phoneMask"
							              required></label>
						</div>
						<button class="popup__button footer__userBlock-button js-send" type="submit">Оставить заявку</button>
					</form>
				</div>
      <?php else : ?>
				<div class="footer__topBlock footer__topBlock_form footer__topBlock_spasibo">
					<a class="footer__spasibo-link header__img" href="<?= home_url('/'); ?>">
						<img src="<?php echo get_template_directory_uri(); ?>/img/balance.png" alt="Лого">
						<span>Качественный аутсорсинг от команды аттестованных профессиональных бухгалтеров ИПБ России</span>
					</a>
				</div>
      <?php endif; ?>
			<div class="footer__topBlock footer__topBlock_info">
				
				<!-- Multibuhgalter.ru Auth -->
				<link rel="stylesheet" href="https://multibuhgalter.ru/authform/multibuhgalter-auth.css" type="text/css">
				<a href="#footer" class="js-Personal-account-show" id="multibuhgalterAuth">Личный кабинет</a>
				
				<div class="personal-accountBack"></div>
				<div class="personal-account">
					<div id="multibuhgalterAuthWinT">Вход в кабинет</div>
					<a href="#" title='Закрыть' class="js-personal-account-close" id="multibuhgalterAuthWinClose">&times;</a>
					<br><br><br>
					<div id="multibuhgalterAuthWinErr">Неправильное имя или пароль</div>
					<form class="personal-account__form" id="multibuhgalterAuthForm" action="https://multibuhgalter.ru/auth"
					      method="post" style='padding-left:24px;'>
						Имя пользователя:<br>
						<input class="personal-account__input" type="text" name="multibuhgalterLogin" id="multibuhgalterLogin"
						       autofocus="autofocus"
						       style='margin:4px 0px 10px 0px;padding:0px 2px 0px 2px;width:324px;border:1px solid #d6d6d6;height:26px;padding:0px 2px 0px 2px;'><br>
						Пароль:<br>
						<input class="personal-account__input" type="password" name="multibuhgalterPass" id="multibuhgalterPass"
						       style='margin:4px 0px 10px 0px;padding:0px 2px 0px 2px;width:324px;border:1px solid #d6d6d6;height:26px;padding:0px 2px 0px 2px;'><br>
						<input type="hidden" name="multibuhgalterCode" id="multibuhgalterCode" value="2403">
						
						<div class="personal-account__enter">
							<input class="personal-account__button" type="submit" value="Войти" id="multibuhgalterAuthFormSubmit">
							
							<label>
								<input type="checkbox" name="multibuhgalterReme" id="multibuhgalterReme" value='1' checked> Запомнить
							</label>
						</div>
					
					
					</form>
					<div id="multibuhgalterAuthReme2">
						<a href="http://multibuhgalter.ru/remind">Забыли пароль?</a>
					</div>
					
					<div class="backGround backGround_popup backGround_personal"></div>
				</div>
				<!-- /Multibuhgalter.ru Auth -->
				
				<a href="<?= home_url('#quiz'); ?>">Стоимость</a>
				<a href="<?= home_url('#six'); ?> ">Услуги</a>
				<a href="<?= home_url('/tariffs'); ?>">Тарифы</a>
				<a href="<?= home_url('/pay'); ?>">Оплата</a>
			</div>
			<div class="footer__topBlock footer__topBlock_contacts">
				<div class="footer__contactsWrapper">
					<h4><a href="<?= home_url('/contacts'); ?>">Контакты</a></h4>
					<a href="tel:+74957900442">+7 (495) 790-04-42</a>
					<a href="mailto:accountant@balanse-expert.ru">accountant@balanse-expert.ru</a>
					<ul class="popupFull__socialsList footer__socialsList">
						<li class="popupFull__socialsItems"><a href="tg://resolve?domain=BalanseExpert">
								<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M21 3.5C17.5388 3.5 14.1554 4.52636 11.2775 6.44928C8.39967 8.37221 6.15665 11.1053 4.83212 14.303C3.50758 17.5007 3.16102 21.0194 3.83627 24.4141C4.51151 27.8088 6.17822 30.927 8.62564 33.3744C11.0731 35.8218 14.1913 37.4885 17.5859 38.1637C20.9806 38.839 24.4993 38.4924 27.697 37.1679C30.8947 35.8434 33.6278 33.6003 35.5507 30.7225C37.4737 27.8446 38.5 24.4612 38.5 21C38.5 18.7019 38.0474 16.4262 37.1679 14.303C36.2884 12.1798 34.9994 10.2507 33.3744 8.62563C31.7493 7.00061 29.8202 5.71157 27.697 4.83211C25.5738 3.95265 23.2981 3.5 21 3.5ZM26.565 30.016C26.4997 30.1795 26.4002 30.3271 26.2731 30.4489C26.146 30.5708 25.9943 30.664 25.8282 30.7224C25.6621 30.7807 25.4854 30.8028 25.3101 30.7872C25.1347 30.7717 24.9647 30.7187 24.8115 30.632L20.0603 26.9395L17.0118 29.7535C16.941 29.8057 16.8582 29.8394 16.7711 29.8513C16.6839 29.8632 16.5952 29.8531 16.513 29.8218L17.0975 24.591L17.115 24.6068L17.1273 24.5035C17.1273 24.5035 25.676 16.7195 26.0243 16.3888C26.3778 16.058 26.2605 15.9863 26.2605 15.9863C26.2815 15.5838 25.6288 15.9863 25.6288 15.9863L14.301 23.2733L9.58476 21.6667C9.58476 21.6667 8.86026 21.4078 8.79201 20.8355C8.72026 20.2685 9.60751 19.9605 9.60751 19.9605L28.3623 12.509C28.3623 12.509 29.904 11.823 29.904 12.9605L26.565 30.016Z" fill="white"/>
</svg>

							</a></li>
						<li class="popupFull__socialsItems"><a href="whatsapp://send?phone=+74957900442" target="_blank">
							<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M29.2645 24.6053C28.8174 24.3756 26.5902 23.2846 26.176 23.1369C25.7617 22.9811 25.4582 22.9072 25.1588 23.3666C24.8553 23.8219 23.9939 24.835 23.7232 25.1426C23.4607 25.4461 23.1941 25.483 22.7471 25.2574C20.0893 23.9285 18.3461 22.8867 16.5947 19.8803C16.1313 19.0805 17.0582 19.1379 17.9236 17.4111C18.0713 17.1076 17.9975 16.8492 17.8826 16.6195C17.7678 16.3898 16.8654 14.1668 16.4881 13.2604C16.123 12.3785 15.7457 12.5016 15.4709 12.4852C15.2084 12.4687 14.909 12.4688 14.6055 12.4688C14.302 12.4688 13.8139 12.5836 13.3996 13.0307C12.9854 13.4859 11.8164 14.5811 11.8164 16.8041C11.8164 19.0271 13.4365 21.1805 13.658 21.484C13.8877 21.7875 16.8449 26.3484 21.3854 28.3131C24.2564 29.5518 25.3803 29.6584 26.8158 29.4451C27.6895 29.3139 29.49 28.3541 29.8633 27.2918C30.2365 26.2336 30.2365 25.3272 30.1258 25.1385C30.015 24.9375 29.7115 24.8227 29.2645 24.6053Z" fill="white"/>
<path d="M37.9479 13.8797C37.0209 11.6771 35.692 9.7002 33.9981 8.00215C32.3041 6.3082 30.3272 4.9752 28.1205 4.05234C25.8647 3.10488 23.4694 2.625 21.0002 2.625H20.9182C18.4327 2.6373 16.025 3.12949 13.761 4.09746C11.5748 5.03262 9.6143 6.36152 7.93676 8.05547C6.25922 9.74941 4.94262 11.7182 4.03207 13.9125C3.08871 16.1848 2.61293 18.6006 2.62523 21.0861C2.63754 23.9326 3.3184 26.7586 4.59398 29.2852V35.5195C4.59398 36.5613 5.4389 37.4062 6.4807 37.4062H12.7192C15.2457 38.6818 18.0717 39.3627 20.9182 39.375H21.0043C23.4612 39.375 25.8442 38.8992 28.0877 37.9682C30.2821 37.0535 32.2549 35.741 33.9448 34.0635C35.6387 32.3859 36.9717 30.4254 37.9028 28.2393C38.8707 25.9752 39.3629 23.5676 39.3752 21.082C39.3875 18.5842 38.9036 16.1602 37.9479 13.8797ZM31.7504 31.8445C28.8752 34.691 25.0608 36.2578 21.0002 36.2578H20.9305C18.4573 36.2455 16.0004 35.6303 13.8307 34.4736L13.4862 34.2891H7.71117V28.5141L7.5266 28.1695C6.36996 25.9998 5.75472 23.543 5.74242 21.0697C5.72601 16.9805 7.28871 13.1414 10.1557 10.2498C13.0186 7.3582 16.8454 5.75859 20.9346 5.74219H21.0043C23.0551 5.74219 25.0444 6.14004 26.9188 6.92754C28.7481 7.69453 30.3887 8.79785 31.7996 10.2088C33.2065 11.6156 34.3139 13.2604 35.0809 15.0896C35.8766 16.9846 36.2745 18.9943 36.2663 21.0697C36.2416 25.1549 34.6379 28.9816 31.7504 31.8445Z" fill="white"/>
</svg>


							</a></li>
						<li class="popupFull__socialsItems"><a target="_blank" href="https://www.youtube.com/channel/UCb8GdnqGjdugs1xlUFfx8tQ/videos">
								<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M21 38.5C30.665 38.5 38.5 30.665 38.5 21C38.5 11.335 30.665 3.5 21 3.5C11.335 3.5 3.5 11.335 3.5 21C3.5 30.665 11.335 38.5 21 38.5ZM25.466 21L18.2 24.75V17.25L25.466 21ZM34.776 17.3375C34.692 16.3375 34.566 15.55 34.384 14.9625C34.034 13.8375 33.222 13.1125 31.962 12.8C30.52 12.45 26.866 12.25 21 12.25L18.774 12.325C17.234 12.325 15.568 12.3625 13.748 12.45C11.9 12.525 10.696 12.6375 10.038 12.8C8.778 13.1125 7.966 13.8375 7.616 14.9625C7.224 16.25 7 18.2625 7 21L7.084 22.05C7.084 22.8 7.126 23.6625 7.224 24.6625C7.308 25.6625 7.434 26.45 7.616 27.0375C7.966 28.1625 8.778 28.8875 10.038 29.2C11.48 29.55 15.134 29.75 21 29.75L23.226 29.675C24.766 29.675 26.432 29.6375 28.252 29.55C30.1 29.475 31.304 29.3625 31.962 29.2C33.222 28.8875 34.034 28.1625 34.384 27.0375C34.776 25.75 35 23.7375 35 21L34.916 19.95C34.916 19.2 34.874 18.3375 34.776 17.3375Z" fill="white"/>
</svg>

							</a></li>
						<li class="popupFull__socialsItems"><a href="https://www.instagram.com/balansexpert/" target="_blank">
								<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M21 38.5C30.665 38.5 38.5 30.665 38.5 21C38.5 11.335 30.665 3.5 21 3.5C11.335 3.5 3.5 11.335 3.5 21C3.5 30.665 11.335 38.5 21 38.5ZM33.25 15.855C33.25 11.935 30.065 8.75 26.145 8.75H15.855C13.9706 8.75 12.1635 9.49856 10.831 10.831C9.49856 12.1635 8.75 13.9706 8.75 15.855V26.145C8.75 30.065 11.935 33.25 15.855 33.25H26.145C28.0294 33.25 29.8365 32.5014 31.169 31.169C32.5014 29.8365 33.25 28.0294 33.25 26.145V15.855ZM12.4917 12.4917C13.3187 11.6646 14.4404 11.2 15.61 11.2H26.39C28.8277 11.2 30.8 13.1722 30.8 15.61V26.39C30.8 27.5596 30.3354 28.6813 29.5083 29.5083C28.6813 30.3354 27.5596 30.8 26.39 30.8H15.61C13.1722 30.8 11.2 28.8277 11.2 26.39V15.61C11.2 14.4404 11.6646 13.3187 12.4917 12.4917ZM28.514 13.486C28.2268 13.1988 27.8374 13.0375 27.4312 13.0375C27.0251 13.0375 26.6357 13.1988 26.3485 13.486C26.0613 13.7732 25.9 14.1626 25.9 14.5688C25.9 14.9749 26.0613 15.3643 26.3485 15.6515C26.6357 15.9387 27.0251 16.1 27.4312 16.1C27.8374 16.1 28.2268 15.9387 28.514 15.6515C28.8012 15.3643 28.9625 14.9749 28.9625 14.5688C28.9625 14.1626 28.8012 13.7732 28.514 13.486ZM25.331 16.669C24.1824 15.5203 22.6245 14.875 21 14.875C19.3755 14.875 17.8176 15.5203 16.669 16.669C15.5203 17.8176 14.875 19.3755 14.875 21C14.875 22.6245 15.5203 24.1824 16.669 25.331C17.8176 26.4797 19.3755 27.125 21 27.125C22.6245 27.125 24.1824 26.4797 25.331 25.331C26.4797 24.1824 27.125 22.6245 27.125 21C27.125 19.3755 26.4797 17.8176 25.331 16.669ZM18.4014 18.4014C19.0906 17.7122 20.0253 17.325 21 17.325C21.9747 17.325 22.9094 17.7122 23.5986 18.4014C24.2878 19.0906 24.675 20.0253 24.675 21C24.675 21.9747 24.2878 22.9094 23.5986 23.5986C22.9094 24.2878 21.9747 24.675 21 24.675C20.0253 24.675 19.0906 24.2878 18.4014 23.5986C17.7122 22.9094 17.325 21.9747 17.325 21C17.325 20.0253 17.7122 19.0906 18.4014 18.4014Z" fill="white"/>
</svg>
							</a></li>
					</ul>
				</div>
			</div>
		</div>
		<div class="footer__bottom">
			<p>Все права сайта <span>защищены <?php echo date("Y"); ?> ©</span></p>
			<div>
				<a href="<?= home_url('/'); ?>polzovatelskoe-soglashenie">Пользовательское Соглашение</a>
				<a href="https://boxedyou.ru/">Разработка сайта</a>
			</div>
		</div>
	</div>
	<div class="border_top border_top_footer">
		<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1000 100" preserveAspectRatio="none">
			<path class="elementor-shape-fill"
			      d="M500,97C126.7,96.3,0.8,19.8,0,0v100l1000,0V1C1000,19.4,873.3,97.8,500,97z"></path>
		</svg>
	</div>
	<div class="backGround-gradient backGround-gradient_about"></div>
</footer>

<div class="popup">
	<div class="popup__callBody">
		<div class="popup__callContent">
			<h3 class="popup__title js-popup_head">Обратный <span>звонок</span></h3>
			<p class="popup__textBody js-text_sale">Оставьте заявку и мы свяжемся с Вами в ближайшие время </p>
			<form id="send" action="#" class="popup__form">
				<div class="popup__userBlock">
					<input class="hidden js-form-name" type="hidden" name="form_subject" value="Обратный звонок">
					<label><input type="text" id="name" name="Имя" placeholder="Ваше имя:" required></label>
					<label><input type="tel" id="phone" name="Телефон" placeholder="Ваш номер:" class="js-phoneMask"
					              required></label>
				</div>
				<button class="popup__button js-send" type="submit">Оставить заявку</button>
			</form>
			<div class="popup__callClose js-popup_close">
				<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40"
				     height="40" viewBox="0 0 16 16">
					<path fill="#252525"
					      d="M8 0c-4.4 0-8 3.6-8 8s3.6 8 8 8 8-3.6 8-8-3.6-8-8-8zM12.2 10.8l-1.4 1.4-2.8-2.8-2.8 2.8-1.4-1.4 2.8-2.8-2.8-2.8 1.4-1.4 2.8 2.8 2.8-2.8 1.4 1.4-2.8 2.8 2.8 2.8z"></path>
				</svg>
			</div>
		</div>
		<div class="backGround backGround_popup"></div>
	</div>

</div>

<div class="popupFull">
	<div class="popupFull__body">
		<div class="popupFull__content popupFull__content_top">
			<ul class="popupFull__firstList">
				<li class="popupFull__firstItems"><a href="<?= home_url('/blog'); ?>">Блог</a></li>
				<li class="popupFull__firstItems"><a href="<?= home_url('/tariffs'); ?>">Тарифы</a></li>
				<li class="popupFull__firstItems"><a href="<?= home_url('/price'); ?>">Прайс</a></li>
				<li class="popupFull__firstItems"><a href="<?= home_url('/contacts'); ?>">Контакты</a></li>
			</ul>
		</div>
		
		<div class="popupFull__content popupFull__content_bottom">
			<div class="popupFull__logo">
				<a href="<?= home_url('/'); ?>"><img src="<?php echo get_template_directory_uri(); ?>/img/balance.png"
				                                     alt="Лого"></a></div>
			<ul class="popupFull__twoList">
				<li class="popupFull__twoItems">
					<a class="popupFull__twoLink" href="tel:+74957900442">
						<svg fill="white" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg"
						     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
						     width="22px" height="22px" viewBox="0 0 477.156 477.156"
						     style="enable-background:new 0 0 477.156 477.156;"
						     xml:space="preserve">
							<g>
								<path d="M475.009,380.316l-2.375-7.156c-5.625-16.719-24.062-34.156-41-38.75l-62.688-17.125c-17-4.625-41.25,1.594-53.688,14.031
									l-22.688,22.688c-82.453-22.28-147.109-86.938-169.359-169.375L145.9,161.94c12.438-12.438,18.656-36.656,14.031-53.656
									l-17.094-62.719c-4.625-16.969-22.094-35.406-38.781-40.969L96.9,2.19c-16.719-5.563-40.563,0.063-53,12.5L9.962,48.659
									C3.899,54.69,0.024,71.94,0.024,72.003c-1.187,107.75,41.063,211.562,117.281,287.781
									c76.031,76.031,179.454,118.219,286.891,117.313c0.562,0,18.312-3.813,24.375-9.845l33.938-33.938
									C474.946,420.878,480.571,397.035,475.009,380.316z"/>
							</g>


</svg>
						+7 (495)790-04-42</a></li>
				<li class="popupFull__twoItems">
					<a class="popupFull__twoLink" href="mailto:accountant@balanse-expert.ru">
						<svg fill="white" width="22px" height="22px" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg"
						     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
						     viewBox="0 0 330.001 330.001" style="enable-background:new 0 0 330.001 330.001;" xml:space="preserve">
					<g id="XMLID_348_">
						<path id="XMLID_350_" d="M173.871,177.097c-2.641,1.936-5.756,2.903-8.87,2.903c-3.116,0-6.23-0.967-8.871-2.903L30,84.602
							L0.001,62.603L0,275.001c0.001,8.284,6.716,15,15,15L315.001,290c8.285,0,15-6.716,15-14.999V62.602l-30.001,22L173.871,177.097z"
						/>
						<polygon id="XMLID_351_" points="165.001,146.4 310.087,40.001 19.911,40"/>
					</g></svg>
						accountant@balanse-expert.ru</a></li>
				<li class="popupFull__twoItems">
					<a class="popupFull__twoLink" target="_blank"
					   href="https://yandex.ru/maps/?um=constructor%3Ae02c86f800c09c04ce510101bdfc6246508b03b3dc0b39e70cf18c5b8e1bc8e4&source=constructorLink">
						<svg fill="white" width="22px" height="22px" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg"
						     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
						     viewBox="0 0 477 477" style="enable-background:new 0 0 477 477;" xml:space="preserve">
											<g>
												<path d="M238,0c-40,0-74,13.833-102,41.5S94,102.334,94,141c0,23.333,13.333,65.333,40,126s48,106,64,136
													s29.333,54.667,40,74c10.667-19.333,24-44,40-74s37.5-75.333,64.5-136S383,164.333,383,141c0-38.667-14.167-71.833-42.5-99.5
													S278,0,238,0L238,0z"/>
											</g>
											</svg>
						БЦ Сириус парк Москва, Каширское ш., д.3, корп. 2, стр. 12</a></li>
			</ul>
			
			<ul class="popupFull__socialsList ">
				<li class="popupFull__socialsItems"><a href="tg://resolve?domain=BalanseExpert">
						<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M21 3.5C17.5388 3.5 14.1554 4.52636 11.2775 6.44928C8.39967 8.37221 6.15665 11.1053 4.83212 14.303C3.50758 17.5007 3.16102 21.0194 3.83627 24.4141C4.51151 27.8088 6.17822 30.927 8.62564 33.3744C11.0731 35.8218 14.1913 37.4885 17.5859 38.1637C20.9806 38.839 24.4993 38.4924 27.697 37.1679C30.8947 35.8434 33.6278 33.6003 35.5507 30.7225C37.4737 27.8446 38.5 24.4612 38.5 21C38.5 18.7019 38.0474 16.4262 37.1679 14.303C36.2884 12.1798 34.9994 10.2507 33.3744 8.62563C31.7493 7.00061 29.8202 5.71157 27.697 4.83211C25.5738 3.95265 23.2981 3.5 21 3.5ZM26.565 30.016C26.4997 30.1795 26.4002 30.3271 26.2731 30.4489C26.146 30.5708 25.9943 30.664 25.8282 30.7224C25.6621 30.7807 25.4854 30.8028 25.3101 30.7872C25.1347 30.7717 24.9647 30.7187 24.8115 30.632L20.0603 26.9395L17.0118 29.7535C16.941 29.8057 16.8582 29.8394 16.7711 29.8513C16.6839 29.8632 16.5952 29.8531 16.513 29.8218L17.0975 24.591L17.115 24.6068L17.1273 24.5035C17.1273 24.5035 25.676 16.7195 26.0243 16.3888C26.3778 16.058 26.2605 15.9863 26.2605 15.9863C26.2815 15.5838 25.6288 15.9863 25.6288 15.9863L14.301 23.2733L9.58476 21.6667C9.58476 21.6667 8.86026 21.4078 8.79201 20.8355C8.72026 20.2685 9.60751 19.9605 9.60751 19.9605L28.3623 12.509C28.3623 12.509 29.904 11.823 29.904 12.9605L26.565 30.016Z" fill="white"/>
							</svg>

					</a></li>
				<li class="popupFull__socialsItems"><a href="whatsapp://send?phone=+74957900442" target="_blank">
						<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M29.2645 24.6053C28.8174 24.3756 26.5902 23.2846 26.176 23.1369C25.7617 22.9811 25.4582 22.9072 25.1588 23.3666C24.8553 23.8219 23.9939 24.835 23.7232 25.1426C23.4607 25.4461 23.1941 25.483 22.7471 25.2574C20.0893 23.9285 18.3461 22.8867 16.5947 19.8803C16.1313 19.0805 17.0582 19.1379 17.9236 17.4111C18.0713 17.1076 17.9975 16.8492 17.8826 16.6195C17.7678 16.3898 16.8654 14.1668 16.4881 13.2604C16.123 12.3785 15.7457 12.5016 15.4709 12.4852C15.2084 12.4687 14.909 12.4688 14.6055 12.4688C14.302 12.4688 13.8139 12.5836 13.3996 13.0307C12.9854 13.4859 11.8164 14.5811 11.8164 16.8041C11.8164 19.0271 13.4365 21.1805 13.658 21.484C13.8877 21.7875 16.8449 26.3484 21.3854 28.3131C24.2564 29.5518 25.3803 29.6584 26.8158 29.4451C27.6895 29.3139 29.49 28.3541 29.8633 27.2918C30.2365 26.2336 30.2365 25.3272 30.1258 25.1385C30.015 24.9375 29.7115 24.8227 29.2645 24.6053Z" fill="white"/>
							<path d="M37.9479 13.8797C37.0209 11.6771 35.692 9.7002 33.9981 8.00215C32.3041 6.3082 30.3272 4.9752 28.1205 4.05234C25.8647 3.10488 23.4694 2.625 21.0002 2.625H20.9182C18.4327 2.6373 16.025 3.12949 13.761 4.09746C11.5748 5.03262 9.6143 6.36152 7.93676 8.05547C6.25922 9.74941 4.94262 11.7182 4.03207 13.9125C3.08871 16.1848 2.61293 18.6006 2.62523 21.0861C2.63754 23.9326 3.3184 26.7586 4.59398 29.2852V35.5195C4.59398 36.5613 5.4389 37.4062 6.4807 37.4062H12.7192C15.2457 38.6818 18.0717 39.3627 20.9182 39.375H21.0043C23.4612 39.375 25.8442 38.8992 28.0877 37.9682C30.2821 37.0535 32.2549 35.741 33.9448 34.0635C35.6387 32.3859 36.9717 30.4254 37.9028 28.2393C38.8707 25.9752 39.3629 23.5676 39.3752 21.082C39.3875 18.5842 38.9036 16.1602 37.9479 13.8797ZM31.7504 31.8445C28.8752 34.691 25.0608 36.2578 21.0002 36.2578H20.9305C18.4573 36.2455 16.0004 35.6303 13.8307 34.4736L13.4862 34.2891H7.71117V28.5141L7.5266 28.1695C6.36996 25.9998 5.75472 23.543 5.74242 21.0697C5.72601 16.9805 7.28871 13.1414 10.1557 10.2498C13.0186 7.3582 16.8454 5.75859 20.9346 5.74219H21.0043C23.0551 5.74219 25.0444 6.14004 26.9188 6.92754C28.7481 7.69453 30.3887 8.79785 31.7996 10.2088C33.2065 11.6156 34.3139 13.2604 35.0809 15.0896C35.8766 16.9846 36.2745 18.9943 36.2663 21.0697C36.2416 25.1549 34.6379 28.9816 31.7504 31.8445Z" fill="white"/>
							</svg>

					</a></li>
				<li class="popupFull__socialsItems"><a target="_blank"
				                                       href="https://www.youtube.com/channel/UCb8GdnqGjdugs1xlUFfx8tQ/videos">
						<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path fill-rule="evenodd" clip-rule="evenodd" d="M21 38.5C30.665 38.5 38.5 30.665 38.5 21C38.5 11.335 30.665 3.5 21 3.5C11.335 3.5 3.5 11.335 3.5 21C3.5 30.665 11.335 38.5 21 38.5ZM25.466 21L18.2 24.75V17.25L25.466 21ZM34.776 17.3375C34.692 16.3375 34.566 15.55 34.384 14.9625C34.034 13.8375 33.222 13.1125 31.962 12.8C30.52 12.45 26.866 12.25 21 12.25L18.774 12.325C17.234 12.325 15.568 12.3625 13.748 12.45C11.9 12.525 10.696 12.6375 10.038 12.8C8.778 13.1125 7.966 13.8375 7.616 14.9625C7.224 16.25 7 18.2625 7 21L7.084 22.05C7.084 22.8 7.126 23.6625 7.224 24.6625C7.308 25.6625 7.434 26.45 7.616 27.0375C7.966 28.1625 8.778 28.8875 10.038 29.2C11.48 29.55 15.134 29.75 21 29.75L23.226 29.675C24.766 29.675 26.432 29.6375 28.252 29.55C30.1 29.475 31.304 29.3625 31.962 29.2C33.222 28.8875 34.034 28.1625 34.384 27.0375C34.776 25.75 35 23.7375 35 21L34.916 19.95C34.916 19.2 34.874 18.3375 34.776 17.3375Z" fill="white"/>
						</svg>

					</a></li>
				<li class="popupFull__socialsItems"><a href="https://www.instagram.com/balansexpert/" target="_blank">
						<svg width="42" height="42" viewBox="0 0 42 42" fill="none" xmlns="http://www.w3.org/2000/svg">
						<path fill-rule="evenodd" clip-rule="evenodd" d="M21 38.5C30.665 38.5 38.5 30.665 38.5 21C38.5 11.335 30.665 3.5 21 3.5C11.335 3.5 3.5 11.335 3.5 21C3.5 30.665 11.335 38.5 21 38.5ZM33.25 15.855C33.25 11.935 30.065 8.75 26.145 8.75H15.855C13.9706 8.75 12.1635 9.49856 10.831 10.831C9.49856 12.1635 8.75 13.9706 8.75 15.855V26.145C8.75 30.065 11.935 33.25 15.855 33.25H26.145C28.0294 33.25 29.8365 32.5014 31.169 31.169C32.5014 29.8365 33.25 28.0294 33.25 26.145V15.855ZM12.4917 12.4917C13.3187 11.6646 14.4404 11.2 15.61 11.2H26.39C28.8277 11.2 30.8 13.1722 30.8 15.61V26.39C30.8 27.5596 30.3354 28.6813 29.5083 29.5083C28.6813 30.3354 27.5596 30.8 26.39 30.8H15.61C13.1722 30.8 11.2 28.8277 11.2 26.39V15.61C11.2 14.4404 11.6646 13.3187 12.4917 12.4917ZM28.514 13.486C28.2268 13.1988 27.8374 13.0375 27.4312 13.0375C27.0251 13.0375 26.6357 13.1988 26.3485 13.486C26.0613 13.7732 25.9 14.1626 25.9 14.5688C25.9 14.9749 26.0613 15.3643 26.3485 15.6515C26.6357 15.9387 27.0251 16.1 27.4312 16.1C27.8374 16.1 28.2268 15.9387 28.514 15.6515C28.8012 15.3643 28.9625 14.9749 28.9625 14.5688C28.9625 14.1626 28.8012 13.7732 28.514 13.486ZM25.331 16.669C24.1824 15.5203 22.6245 14.875 21 14.875C19.3755 14.875 17.8176 15.5203 16.669 16.669C15.5203 17.8176 14.875 19.3755 14.875 21C14.875 22.6245 15.5203 24.1824 16.669 25.331C17.8176 26.4797 19.3755 27.125 21 27.125C22.6245 27.125 24.1824 26.4797 25.331 25.331C26.4797 24.1824 27.125 22.6245 27.125 21C27.125 19.3755 26.4797 17.8176 25.331 16.669ZM18.4014 18.4014C19.0906 17.7122 20.0253 17.325 21 17.325C21.9747 17.325 22.9094 17.7122 23.5986 18.4014C24.2878 19.0906 24.675 20.0253 24.675 21C24.675 21.9747 24.2878 22.9094 23.5986 23.5986C22.9094 24.2878 21.9747 24.675 21 24.675C20.0253 24.675 19.0906 24.2878 18.4014 23.5986C17.7122 22.9094 17.325 21.9747 17.325 21C17.325 20.0253 17.7122 19.0906 18.4014 18.4014Z" fill="white"/>
						</svg>
					</a></li>
			
			</ul>
		</div>
		<div class="popupFull__close">
			<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40"
			     height="40" viewBox="0 0 16 16">
				<path fill="#B08F7C"
				      d="M8 0c-4.4 0-8 3.6-8 8s3.6 8 8 8 8-3.6 8-8-3.6-8-8-8zM12.2 10.8l-1.4 1.4-2.8-2.8-2.8 2.8-1.4-1.4 2.8-2.8-2.8-2.8 1.4-1.4 2.8 2.8 2.8-2.8 1.4 1.4-2.8 2.8 2.8 2.8z"></path>
			</svg>
		</div>
	</div>
</div>




<link rel="stylesheet" href="https://cdn.envybox.io/widget/cbk.css">
<script type="text/javascript" src="https://cdn.envybox.io/widget/cbk.js?wcb_code=7d7cb45deba79a9e8ef10a215e96552b"
        charset="UTF-8" async></script>
<?php wp_footer(); ?>
</body>
</html>